[
    {
      "text": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
      "author": "Buddha"
    },
    {
      "text": "It is health that is real wealth and not pieces of gold and silver.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "The first wealth is health.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "A fit, healthy body—that is the best fashion statement.",
      "author": "Jess C. Scott"
    },
    {
      "text": "Time and health are two precious assets that we don't recognize and appreciate until they have been depleted.",
      "author": "Denis Waitley"
    },
    {
      "text": "Keep your vitality. A life without health is like a river without water.",
      "author": "Maxime Lagacé"
    },
    {
      "text": "Healing is a matter of time, but it is sometimes also a matter of opportunity.",
      "author": "Hippocrates"
    },
    {
      "text": "Take care of your body. It’s the only place you have to live.",
      "author": "Jim Rohn"
    },
    {
      "text": "A wise man should consider that health is the greatest of human blessings.",
      "author": "Hippocrates"
    },
    {
      "text": "A healthy outside starts from the inside.",
      "author": "Robert Urich"
    },
    {
      "text": "When the heart is at ease, the body is healthy.",
      "author": "Chinese Proverb"
    },
    {
      "text": "Rest and self-care are so important. When you take time to replenish your spirit, it allows you to serve others from the overflow.",
      "author": "Eleanor Brown"
    },
    {
      "text": "Let the beauty of what you love be what you do.",
      "author": "Rumi"
    },
    {
      "text": "A merry heart does good, like medicine, but a broken spirit dries the bones.",
      "author": "Proverbs 17:22"
    },
    {
      "text": "He who cures a disease may be the skillfullest, but he that prevents it is the safest physician.",
      "author": "Thomas Fuller"
    },
    {
      "text": "Prevention is better than cure.",
      "author": "Desiderius Erasmus"
    },
    {
      "text": "Happiness is the highest form of health.",
      "author": "Dalai Lama"
    },
    {
      "text": "A good physician is the best prescription.",
      "author": "Unknown"
    },
    {
      "text": "A good doctor’s comforting and reassuring words are sometimes more powerful than medicines.",
      "author": "Unknown"
    },
    {
      "text": "To enjoy the glow of good health, you must exercise.",
      "author": "Gene Tunney"
    },
    {
      "text": "Doctors put drugs of which they know little into bodies of which they know less for diseases of which they know nothing at all.",
      "author": "Voltaire"
    },
    {
      "text": "A man's health can be judged by which he takes two at a time—pills or stairs.",
      "author": "Joan Welsh"
    },
    {
      "text": "Eat to live, not live to eat.",
      "author": "Socrates"
    },
    {
      "text": "An apple a day keeps the doctor away.",
      "author": "Proverb"
    },
    {
      "text": "What hurts today makes you stronger tomorrow.",
      "author": "Jay Cutler"
    },
    {
      "text": "We do not stop exercising because we grow old—we grow old because we stop exercising.",
      "author": "Dr. Kenneth Cooper"
    },
    {
      "text": "The natural healing force within each of us is the greatest force in getting well.",
      "author": "Hippocrates"
    },
    {
      "text": "Take rest; a field that has rested gives a bountiful crop.",
      "author": "Ovid"
    },
    {
      "text": "Doctors diagnose, nurses heal, and caregivers make sense of it all.",
      "author": "Brett H. Lewis"
    },
    {
      "text": "Those who have no time for healthy eating will sooner or later have to find time for illness.",
      "author": "Edward Stanley"
    },
    {
      "text": "Fasting is the first principle of medicine; fast and see the strength of the spirit reveal itself.",
      "author": "Rumi"
    },
    {
      "text": "A sad soul can be just as lethal as a germ.",
      "author": "John Steinbeck"
    },
    {
      "text": "Every time you eat or drink, you are either feeding disease or fighting it.",
      "author": "Heather Morgan"
    },
    {
      "text": "True healthcare reform starts in your kitchen, not in Washington.",
      "author": "Anonymous"
    },
    {
      "text": "The physician should not treat the disease but the patient who is suffering from it.",
      "author": "Maimonides"
    },
    {
      "text": "Life expectancy would grow by leaps and bounds if green vegetables smelled as good as bacon.",
      "author": "Doug Larson"
    },
    {
      "text": "Being healthy is a revolutionary act.",
      "author": "Kris Carr"
    },
    {
      "text": "The groundwork of all happiness is health.",
      "author": "Leigh Hunt"
    },
    {
      "text": "Give a man health and a course to steer, and he’ll never stop to trouble about whether he’s happy or not.",
      "author": "George Bernard Shaw"
    },
    {
      "text": "We are not living in a world where all roads are radiantly open to us. But the healthiest road for us to take is not always the easiest one.",
      "author": "Albert Camus"
    },
    {
      "text": "He who takes medicine and neglects diet wastes the skill of the physician.",
      "author": "Chinese Proverb"
    },
    {
      "text": "A man too busy to take care of his health is like a mechanic too busy to take care of his tools.",
      "author": "Spanish Proverb"
    },
    {
      "text": "A cheerful heart is good medicine, but a crushed spirit dries up the bones.",
      "author": "Proverbs 17:22"
    },
    {
      "text": "Your body hears everything your mind says. Stay positive.",
      "author": "Naomi Judd"
    },
    {
      "text": "If you think wellness is expensive, try illness.",
      "author": "Unknown"
    },
    {
      "text": "Your health is an investment, not an expense.",
      "author": "Unknown"
    },
    {
      "text": "The greatest gift you can give your family and the world is a healthy you.",
      "author": "Joyce Meyer"
    }
  ]
  